{
  "headInfo": "There are other options to pay for a bond. Some people raise money online or with the support of community members to get a loved one out of detention. Having a loved one in detention and not having the money to get them out is a very stressful situation. Remember there is a community who supports you and has your back! We hope the information here will help you get ideas on how to raise community funds.",

  "Online": {
    "Bullet1": "There are websites to raise money for different causes. They can be easy to use. Each page takes a percentage of the money raised and sometimes you need a social security number to create it and bank account to deposit the money. It can be hard to raise money online if you do not have an online network to help spread the word. Two of the more popular online fundraising websites are GoFundMe and YouCaring.",
    "Bullet2": "Here is an example of how someone used GoFundMe to raise money. \nSample language for your online campaign\nHi Friends,\nMy (relative, sister, brother, friend)(A#__________) was detained a few days ago and I am trying to raise money for his/her bond hearing. Unfortunately, the bond was set at ($_____) which is money my family does not have. This is a really stressful time for all of us and I would greatly appreciate any support you all can offer us. I hate to ask for money, but this is to get my (______) back home with us where she/he belongs. Please contribute whatever you can, my family appreciates it. Thank you so much!"
  },
  "Tips and tricks": {
    "Bullet1": "Include any pictures or videos.",
    "Bullet2": "When you share it online, tag people you know so they can see your fundraiser.",
    "Bullet3": "Provide any updates as necessary especially when the person is released.",
    "Bullet4": "Thank people for donating along the way."
  },
  "Money apps": {
    "Bullet1": "There are many applications that make it easy to send and receive money using your phone, a bank account, and a debit card. Two of the more popular apps to send and receive money are Venmo or Square Cash.",
    "Bullet2": "Make a username that is easy to remember so you can share with friends or include in any graphics.",
    "Bullet3": "Set up your account so the money deposits directly into your bank account."
  },
  "Community funding": {
    "Bullet1": "Another way to raise money for a loved one who is detained is to host events in your community. These fundraisers can be cook outs, parties, poetry nights, and other types of events where you charge for a plate of food or a donation at the door. Team up with local places of worship, community centers, and immigrant rights organizations to put the events together and use their spaces! Remember to make a flyer for your event that includes pictures and any necessary information that will include people to come to your event."
  }
}
